Repository: iliaSemenov/Egg-Timer
Catalog: eggTimer/*.lproj/Localizable.strings
Languages: ru

source: Chicken
ru: Куриное

source: Chiken
ru: Курица

source: Ding!
ru: Динь!

source: Duck
ru: Утиное

source: Egg type
ru: Тип яйца

source: Good morning
ru: Доброе утро!

source: HARD-BOILED
ru: ВКРУТУЮ

source: Happy
ru: Счастье

source: Notification sound
ru: Звуки сигнала

source: Ostrich
ru: Страусиное

source: POACHED
ru: В МЕШОЧЕК

source: Quail
ru: Перепелиное

source: SOFT-BOILED
ru: ВСМЯТКУ

source: START COOKING
ru: НАЧАТЬ ГОТОВИТЬ

source: STOP COOKING
ru: ОСТАНОВИТЬ

source: Success
ru: Успех
